export const footerLinks = [
	"Пользовательское соглашение",
	"Политика в отношении обработки персональных данных",
	"Соглашение об обработке данных",
	"Соглашение о порядке оказания услуг",
	"Соглашение о технической поддержке",
	"Требования по эксплуатации оборудования mrnet",
	"Требования к серверным ресурсам для установки ПО",
]

export const footerLinksSecond = [
	"Инструкция по работе с личным кабинетом",
	"Инструкция по эксплуатации мультироутера 04",
	"Инструкция по эксплуатации мультироутера 05",
	"Инструкция по эксплуатации мультироутера 06",
	"Инструкция по эксплуатации мультироутера 07",
]
