export const solutionCards = [
	{
		title: "Ценим ваше время",
		paragraphTop:
			"Подключите мультироутер с быстрым интернетом всего за 7 минут. Наши устройства работают по принципу Plug'n'Play (подключи и пользуйся).",
		paragraphBottom:
			"Вы получаете надёжную связь и отсутствие головной боли в виде договоров с разными провайдерами",
	},
  {
    title: "Безграничные Возможности",
    paragraphTop: "Подберём оборудование для новых точек и оперативно подключим к интернету по любому адресу.",
    paragraphBottom: "Всё это — без необходимости заключения дополнительных контрактов"
  },
  {
    title: "Индивидуальный подход",
    paragraphTop: "Мы всегда идем навстречу клиенту, предлагая оптимальное по стоимости решение.",
    paragraphBottom: "Заполните заявку, и в рабочее время мы за 1 час сделаем расчёт"
  }
]
