export default function Footer() {
	return (
		<footer>
			<h2>Дефолтный подвал</h2>
			<div className=''>
				<p>
					ООО «Ньюком Дистрибьюшн»,ОГРН: 1207700420784,Юридический адрес:
					119017, Российская Федерация, г. Москва, ул. Большая Ордынка, д. 54
					стр. 2
				</p>
				<p>
					Почта: info@mrnet.ru График работы: по будням  с 9:00 до 19:00 по
					Москве
				</p>
				<p>
					Служба поддержки: Тел: 8 (495) 308-41-51 Тел: 8 (800) 600-35-38
					Почта: helpdesk@mrnet.ru График работы: 24/7
				</p>
			</div>
		</footer>
	)
}
